tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "ansible"
brew "antigen"
brew "awscli"
brew "git"
brew "go"
brew "hub"
brew "hugo"
brew "jq"
brew "leiningen"
brew "node"
brew "nodenv"
brew "rbenv"
brew "ripgrep"
brew "terraform"
brew "wget"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "1password"
cask "adoptopenjdk11"
cask "adoptopenjdk8"
cask "arq5"
cask "divvy"
cask "docker"
cask "dropbox"
cask "encryptme"
cask "finicky"
cask "firefox"
cask "font-fira-code"
cask "google-chrome"
cask "intellij-idea-ce"
cask "istat-menus"
cask "iterm2"
cask "ngrok"
cask "qbserve"
cask "slack"
cask "spotify"
cask "tableplus"
cask "visual-studio-code"
cask "zoomus"
